[
  {
    "id": 1,
    "img": "https://i.imgur.com/IYT4UWY.jpg",
    "title": "Eyestrain",
    "desc": "Anyone who reads for hours, works at a computer, or drives long distances knows about this one. It happens when you overuse your eyes. They get tired and need to rest, just like any other part of your body.If your eyes feel strained, give them some time off. If they’re still weary after a few days, check with your doctor to make sure it isn’t another problem."
  },
  {
    "id": 2,
    "img": "https://i.imgur.com/0SYqZB7.jpg",
    "title": "Colorblindness",
    "desc": "When you can’t see certain colors, or can’t tell the difference between them (usually reds and greens), you may be colorblind. It happens when the color cells in your eye (the doctor will call them cone cells) are absent or don’t work.When it’s most severe, you can only see in shades of gray, but this is rare. Most people who have it are born with it, but you can get it later in life from certain drugs and diseases. Your doctor can tell you what’s to blame. Men are much more likely to be born with it than women."
  },
  {
    "id": 3,
    "img": "https://i.imgur.com/L40FrlF.jpg",
    "title": "Uveitis",
    "desc": "This is the name for a group of diseases that cause inflammation of the uvea. That’s the middle layer of the eye that contains most of the blood vessels.These diseases can destroy eye tissue, and even cause eye loss. People of all ages can have it. Symptoms may go away quickly or last for a long time."
  },
  {
    "id": 4,
    "img": "https://i.imgur.com/qqYKuzQ.jpg",
    "title": "Dry Eyes",
    "desc": "This happens when your eyes can't make enough good-quality tears. You might feel like something is in your eye or like it’s burning. If your dry eye problem is chronic, you may have dry eye disease. You doctor could prescribe medicated drops like cyclosporine  or lifitegrast to stimulate tear production."
  },
  {
    "id": 5,
    "img": "https://i.imgur.com/BtKx1NE.jpg",
    "title": "Excess Tearing",
    "desc": "It has nothing to do with your feelings. You might be sensitive to light, wind, or temperature changes. Try to protect your eyes by shielding them or wearing sunglasses.Tearing may also signal a more serious problem, like an eye infection or a blocked tear duct. Your eye doctor can treat or correct both of these conditions."
  },
  {
    "id": 6,
    "img": "https://i.imgur.com/hA2jmN9.jpg",
    "title": "Glaucoma & Cornea",
    "desc": "Your eye is like a tire: Some pressure inside it is normal and safe. But levels that are too high can damage your optic nerve. Glaucoma is the name for a group of diseases that cause this condition.A common form is primary open angle glaucoma. Most people who have it don’t have early symptoms or pain. So it's important to keep up with your regular eye exams.."
  }
]
